
/* Class = "NSWindow"; title = "З'єднання облікового запису"; ObjectID = "5"; */
"5.title" = "З'єднання облікового запису";

/* Class = "NSTextFieldCell"; title = "Пароль:"; ObjectID = "59"; */
"59.title" = "Пароль:";

/* Class = "NSButtonCell"; title = "Запам'ятати пароль"; ObjectID = "61"; */
"61.title" = "Запам'ятати пароль";

/* Class = "NSButtonCell"; title = "Гаразд"; ObjectID = "62"; */
"62.title" = "Гаразд";

/* Class = "NSButtonCell"; title = "Скасувати"; ObjectID = "63"; */
"63.title" = "Скасувати";

/* Class = "NSTextFieldCell"; title = "Обл. зап.:"; ObjectID = "64"; */
"64.title" = "Обл. зап.:";

/* Class = "NSTextFieldCell"; title = "Будь-ласка, введіть пароль для доступу до вашого облікового запису."; ObjectID = "68"; */
"68.title" = "Будь-ласка, введіть пароль для доступу до вашого облікового запису.";
